<div class="container">
	<div class="page-content light back-casino">
		<div class="ph15"></div>
		<div class="inline container">
			{include file="modules/users/help/menus.tpl"}
			<div class="left static-content">
				<div class="page-area container inline form-container">
					<div class="page-title">راهنمای تخته نرد</div>
					<div class="p15 text-content-page" style="font-size: 12px !important; text-align: justify !important;">
						<p>تخته نرد بازى دو نفره اى است كه در آن هر بازيكن ١٥ مهره سفيد يا ١٥ مهره سياه دارد زمين از ٢٤ خانه تشكيل شده است و بايد بر اساس اعداد روى تاس ها مهره ها را به حركت در آورد و در پايان بازيكنى كه بتواند مهره هاى خود را زودتر از زمين بازى خارج كند برنده است. جذابيت اين بازى در زدن و كشتن مهره هاى حريف يا و بستن خانه ها در حين بازى است تخته نرد بازى است كه در آن هم شانس و هم محاسبات شما در بازى دخالت دارد</p>
						<p><text style="color: #ffd33b !important;">نحوه بازی کردن :</text><br>ابتدا هر بازيكن يك تاس پرتاب مى كند هر بازيكنى كه عدد بيشترى بياورد بازى را آغاز مى كند حركت مهره ها در بازى تخته در جهت عقربه هاى ساعت و يا خلاف جهت مى باشد كه در سايت ما خلاف عقربه هاى ساعت مى باشد. مهره ها با توجه به عدد تاس به خانه ى باز (خانه اى كه دو مهره يا تعداد بيشترى از مهره هاى حريف در آن نباشد) حركت مى كند</p>
						<p><text style="color: #ffd33b !important;">تاس جفت :</text> جفت معادل حركت ٤ تا از آن عدد مى باشد مثلا اگر تاس ٦ و ٦ بياوريد بازيكن داراى چهار "شش" براى حركت مى باشد</p>
						<p><text style="color: #ffd33b !important;">زدن و خوردن :</text> خانه اشغال شده توسط يك مهره تك ناميده مى شود که اگر حريف روى مهره تك بيايد آن مهره را مى زند و جاى آن قرار مى گيرد و مهره خارج قرار مى گيرد. تا زمانى كه بازيكن يك يا چند مهره در خارج بازى دارد، بايد نخست آن مهره ها را وارد بازى كند پس از آن كه مهره با توجه به عدد تاس وارد بازى شد اگر از تاسش چيزى باقى مانده باشد به بازى عادى خود ادامه مى دهد</p>
						<p><text style="color: #ffd33b !important;">خارج كردن :</text> زمانى كه تمام مهره ها در ناحيه خودى (6 خانه سمت راست تخته) جمع كرديد نوبت خارج كردن مهره ها از بازى مى باشد به ازاى هر عدد تاس يك مهره از بازى خارج مى شود اگر در آن خانه هيچ مهره اى نبود بايد ديگر مهره ها را بازى كنيد</p>
						<p><text style="color: #ffd33b !important;">داو دادن يا شرط دوبل :</text> داو دادن اختيارى است هر وقت هر كدام از دو بازيكن فكر كند كه برنده هست مى تواند از حريف بخواهد كه باخت را بپذيرد يا شرط دو برابر شود. در طول بازى هر بازيكن كه فكر مى كند شايسته پيروزى است مى تواند داو دهد بعد از اينكه داو از سوى هر يك از بازيكن ها پيشنهاد شد حريف حق دارد كه آن را قبول يا رد كند اگر داو رد شود يعنى حريف شكست را قبول كرده است و بازى جديد آغاز مى شود، ولى اگر داو را قبول كند بازى ادامه پيدا كرده و مبلغ دو برابر مى شود و تا زمانى كه بازيكنى كه داو را قبول كرده احساس كند اين بار او شايستگى پيروز شدن را دارد و بر روى داو حريف داو مى دهد</p>
					</div>
                </div>
            </div>
        </div>
    </div>
</div>