<div class="container">
	<div class="page-content light back-casino">
		<div class="ph15"></div>
		<div class="inline container">
			{include file="modules/users/help/menus.tpl"}
			<div class="left static-content">
				<div class="page-area container inline form-container">
					<div class="page-title">راهنمای بلک جک (21)</div>
					<div class="p15 text-content-page" style="font-size: 12px !important; text-align: justify !important;">
						<p>اين بازى جز محبوب ترين بازى هاى كازينو بوده و به نام ٢١ در بين ايرانيان رايج مى باشد. در اين بازى كاربر با پخش كننده كارت يا ديلر بازى مى كند كاربر مى تواند به هر مبلغى كه مى خواهد شرط يا به اصطلاح بانك تعريف كند در صورت برنده شدن مبلغى معادل بانك از ديلر دريافت مى كند و در صورت باخت كل بانك را مى بازد</p>
						<p>مجموع كارت هاى هر كس به عدد ٢١ نزديكتر باشد برنده خواهد بود</p>
						<p>در بلك جك كارت هاى ٢ تا ١٠ بر مبناى اعداد مندرج بر روى كارت محاسبه مى شود به طور مثال ارزش ورق ٦ همان ٦ محاسبه مى شود</p>
						<p>كارت هاى تصوير K (شاه) و  Q (بی بی) و J (سرباز) ارزش ١٠ را دارند</p>
						<p>اما كارت فوق العاده اى كه در اين بازى وجود دارد كارت آس مى باشد كه اين كارت مى تواند هم با ارزش 10 و هم با ارزش ١١ محاسبه شود</p>
						<p><text style="color: #ffd33b !important;">شرط :</text> در صورتی که در بین کارت ها فقط یک آس وجود داشته باشد ارزش آن برابر 11 محاسبه می شود اما در صورتی که بیشتر از یک آس در بین کارت ها وجود داشته باشد یکی از آنها به ارزش 11 و بقیه به ارزش 10 محاسبه خواهد شد</p>
						<p>بالاترين دستى كه در اين بازى وجود دارد زمانى است كه يك آس و يك كارت تصوير یا دو کارت آس در كنار هم قرار بگيرند كه اصطلاحا "بلك جك" ناميده مى شود. در صورتی که هر دو بازیکن مجموع کارت هایشان بلک جک باشد، کاربری که بانکدار است (معمولا سیستم) برنده بازی است</p>
						<p>در اين بازى يك سرى اصطلاحات به صورت بين المللى استفاده مى شود مانند :</p>
						<p><text style="color: #ffd33b !important;">HIT (کارت) :</text> زمانى كه كاربر تقاضاى كارت ديگرى از ديلر دارد</p>
						<p><text style="color: #ffd33b !important;">DOUBLE DOWN (دو برابر) :</text> يعنى مى خواهيد موجودى خود را در بانك دو برابر كنيد (شرط دو برابر بعد از تقسیم کارت ها یا بریدن دیگر امکان پذیر نخواهد بود)</p>
						<p><text style="color: #ffd33b !important;">SPLIT (بریدن) :</text> اگر دو كارتى كه كاربر دريافت مى كند از يك جنس باشد مثل دو كارت شاه با به كار بردن اين اصطلاح مى تواند دو بانك مشابه و همزمان ايجاد كند و با دو كارتش جدا بازى كند</p>
						<p><text style="color: #ffd33b !important;">INSURANCE (شرط بیمه) :</text> در صورتی که بعد از تقسیم اولیه کارت ها اولین کارت حریف (دیلر) آس باشد امکان بیمه کردن پول برای شما فراهم خواهد شد بدین شکل که در صورت باخت نصف مبلغ شرط بندی به شما باز خواهد گشت لازم به ذکر است که قبول نکردن شرط بیمه پول هیچ مشکلی در شرط بندی ایجاد نمی کند و بازی ادامه خواهد داشت</p>
					</div>
                </div>
            </div>
        </div>
    </div>
</div>