<div class="container">
	<div class="page-content light">
		<div class="ph15"></div>
		<div class="inline container back-casino">
			{include file="modules/users/help/menus.tpl"}
			<div class="left static-content">
				<div class="page-area container inline form-container">
					<div class="page-title">راهنمای پاسور یا 4 برگ</div>
					<div class="p15 text-content-page" style="font-size: 12px !important; text-align: justify !important;">
						<p>اين بازى در اصل ٤ نفره مى باشد ولى به صورت دو نفره نيز مى توان بازى كرد</p>
						<p>در اين بازى ٤ برگ به هر بازيكن داده مى شود و ٤ برگ هم روى زمين گذاشته مى شود سپس هر شخص بايد به نوبت كارتى بيندازد و كارت هاى زمين را جمع كند. هر چند برگى كه مجموع شمارش آن ١١ شود ( مثل ٧+٤ يا ١+٢+٨ ) را مى تواند بردارد</p>
						<p>كارت سرباز تمامى كارت هاى زمين به جز بی بی و شاه را مى تواند بردارد (در صورتى كه برگ سرباز روى زمين باشد آن را نيز مى تواند بردارد)</p>
						<p>شاه مى تواند با يك كارت شاه برداشته شود</p>
						<p>ملكه مى تواند با يك كارت ملكه برداشته شود</p>
						<p>بعد از خالى شدن دست ها دوباره ٤ برگ به هر بازيكن داده مى شود تا دست بعدى شروع شود و اين عمل تا زمانى ادامه دارد كه كارتى نماند</p>
						<p>
							<text style="color: #ffd33b !important;">سور چیست ؟</text><br>
							سور زمانى زده مى شود كه با جمع شدن برگ ها از روى زمين هيچ برگى نماند در سه حالت زير سور زده نمى شود :<br>
							در صورتى كه بازيكن 8 سور زده باشد<br>
							در دست آخر<br>
							جمع شدن برگه ها به وسيله سرباز
						</p>
						<p>
							<text style="color: #ffd33b !important;">نحوه شمارش و امتياز دهى :</text><br>
							ابتدا خاج ها (گشنيز ها) شمرده مى شود هر بازيكنى كه ٧ خاج داشته باشد هفت امتياز مى برد و بازيكن ديگر امتيازى نمى برد<br>
							هر سور ٥ امتياز دارد<br>
							كارت ده خشت ٣ امتياز دارد<br>
							كارت دو خاج ٢ امتياز دارد<br>
							هر سرباز ١ امتياز دارد<br>
							هر آس ١ امتياز دارد<br>
						</p>
						<p>هر بازيكنى كه تعداد امتياز بالايى داشته باشد برنده است</p>
						<p><text style="color: #ffd33b !important;">توجه :</text> در حین بازی اگر مجموع امتیاز بازیکنی 20 شود و کارتی که دارای امتیاز باشد دیگر وجود نداشته باشد بازی به اصطلاح پیر (PAIR) خواهد شد، برنده اعلام شده و بقیه بازی کنسل خواهد شد</p>
					</div>
                </div>
            </div>
        </div>
    </div>
</div>