<div class="container">
	<div class="page-content light back-main">
		<div class="ph15"></div>
		<div class="inline container">
			{include file="modules/users/help/menus.tpl"}
			<div class="left static-content">
				<div class="page-area container inline form-container">
					<div class="page-title">روش های برداشت موجودی</div>
					<div class="p15 text-content-page" style="font-size: 12px !important; text-align: justify !important;">
						<p style="color: #ffd33b !important;">برداشت به حساب بانکی</p>
						<p>- براى برداشت جوايز خود حداقل مبلغ 50،000 تومان بايد در حساب كاربرى خود داشته باشيد و حداكثر مبلغ برداشت از سايت 50،000،000 تومان در روز مى باشد</p>
						<p>- در هر روز فقط امكان يك بار برداشت جايزه از سايت وجود دارد</p>
						<p>- در صورتى كه مبلغى در سايت واريز كرديد بدون بازى كردن با آن مبلغ واريزى امكان برداشت نخواهيد داشت اين مبلغ شامل شارژ حساب كاربرى به همه روش ها  مى باشد</p>
						<p>- براى برداشت حتما بايد از يك حساب بانكى استفاده نماييد و آن حساب مطابق با اطلاعات حساب كاربرى شما باشد امكان تغيير حساب بانكى وجود ندارد در صورت بروز شرايط خاص مانند مسدود شدن حساب قبلى مى توانيد در صورت تاييد پشتيبانى حساب را تغيير دهيد</p>
						<p>- براى برداشت از حساب اطلاعات خود را صحيح، با دقت و در كادر مناسب وارد نماييد. نام دارنده حساب بانكى مطابق با نام درج شده در دفترچه حساب شما و نام بانك و شماره شباى ٢٤ رقمى می باشد</p>
						<p>- حداقل و حداکثر زمان واريز برای دارندگان حساب بانکی سامان 2 تا 4 ساعت همچنین حداقل و حداكثر زمان واریز برای دارندگان سایر حساب های بانکی ٢٤ الی 48 ساعت مى باشد روز هاى پنج شنبه، جمعه و يا تعطيل ممكن است تا شنبه و يا روز كارى آينده زمان ببرد</p>
						<p>- سايت بی وین سون هيچ حساب بانكى در ايران ندارد لذا تمامى پرداخت ها از طريق صرافى هاى مختلف به صورت پايا انجام مى شود</p>
						<p>- "پرداخت شده" به معناى انجام عمليات واريز از سوى ما مى باشد و دريافت مبلغ بسته به ساعت كارى سيستم پايا دارد</p>
						<p style="color: #ffd33b !important;">توجه نمایید که برای برداشت جایزه کارت واریز و برداشت باید یکی باشند. در صورت مغایرت کارت واریز و برداشت درخواست شما لغو شده و مبلغ به حساب کاربری شما برگشت داده می شود</p>
					</div>
                </div>
            </div>
        </div>
    </div>
</div>