<div class="container">
	<div class="page-content light back-casino">
		<div class="ph15"></div>
		<div class="inline container">
			{include file="modules/users/help/menus.tpl"}
			<div class="left static-content">
				<div class="page-area container inline form-container">
					<div class="page-title">بازی ایمن</div>
					<div class="p15 text-content-page" style="font-size: 12px !important; text-align: justify !important;">
						<p style="color: #ffd33b !important;">توجه : بازی را به عنوان راهى براى فرار از مشكلات مالى انجام ندهيد</p>
						<p>- براى اشخاصى كه تمايل به بازی كردن دارند اصولى وجود دارد كه ريسك مشكلات ناشى از بازی را كاهش داده و به آن ها كمك مى كند ايمن تر بازی كنند. بازی را به عنوان روشى براى پول در آوردن در نظر نگيريد</p>
						<p>- هميشه با در نظر گرفتن مبلغى كه در صورت باخت توانايى پرداخت آن را داريد بازی كنيد به عنوان مثال با مبلغى كه براى تفريح روزانه خود در نظر گرفتيد بازی كنيد مانند رفتن به سينما. هرگز از مبلغى كه براى امور مهم خود مانند اجاره بها، صورتحساب و قبوض، شهريه و غيره در نظر گرفته ايد استفاده نكنيد</p>
						<p>- محدوديت مالى و زمانى براى بازى خود قرار دهيد</p>
						<p>- قبل از شروع بازى مقدار پول كه توانايى پرداخت آن را در صورت باخت داريد مشخص كنيد اگر همان مقدار پول را باختيد از بازى كنار رفته و در صورت برد از بازى لذت ببريد</p>
						<p>- هرگز در جبران باخت هاى خود اصرار نورزيد سعى نكنيد با بازى مجدد آن مبلغ را مجددا برنده شويد چون ممكن است موجب باخت هاى سنگين تر شود</p>
						<p>- در زمان هايى كه ناراحت و افسرده هستيد بازی نكنيد هنگام ناراحتى تصميم گيرى دشوار است سعى كنيد توازن بين بازی و فعاليت هاى ديگر زندگى برقرار كنيد</p>
					</div>
                </div>
            </div>
        </div>
    </div>
</div>