<?php
/* Smarty version 3.1.31, created on 2018-07-12 14:27:25
  from "C:\xampp\htdocs\themes\default\TkStarBet2018\modules\users\help\112.tpl" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.31',
  'unifunc' => 'content_5b472605c73a51_80426285',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '264346598eb4ae8c51f082da2e9eee793552f017' => 
    array (
      0 => 'C:\\xampp\\htdocs\\themes\\default\\TkStarBet2018\\modules\\users\\help\\112.tpl',
      1 => 1530237933,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
    'file:modules/users/help/menus.tpl' => 1,
  ),
),false)) {
function content_5b472605c73a51_80426285 (Smarty_Internal_Template $_smarty_tpl) {
?>
<div class="container">
	<div class="page-content light">
		<div class="ph15"></div>
		<div class="inline container">
			<?php $_smarty_tpl->_subTemplateRender("file:modules/users/help/menus.tpl", $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, 0, $_smarty_tpl->cache_lifetime, array(), 0, false);
?>

			<div class="left static-content">
				<div class="page-area container inline form-container">
					<div class="page-title">دزدی ها و کلاهبرداری های اینترنتی</div>
					<div class="p15 text-content-page" style="font-size: 17px !important; text-align: justify !important;">
						<p>از همان آغاز تجارت اينترنتى سرقت و كلاه بردارى نيز همپاى آن شكل گرفت با وجود تمام مقابله هايى كه با اين پديده انجام مى گيرد هم چنان پا برجاست و به نظر مى رسد مهم ترين ركنی که موجب كاهش اين دزدى ها خواهد شد افزايش اطلاع مشتريان مى باشد مهم ترين روش هايى كه افراد از حساب بانكى شما دزدى مى كنند را معرفى مى كنيم :<br>
						<p style="color: #ffd33b !important;">1- فيش هاى تقلبى</p>
						<p>در اين روش كلاهبرداران اينترنتى از طريق ايميل يا پيغام در قالب بانك شما براى شما قبض يا فيشى ارسال مى كنند كه در آن درخواست پرداخت آنلاين رقم كمى پول را مى نمايند فرد فريب خورده پس از وارد كردن اطلاعات پرداخت خود براى قبض تمامى اطلاعات خود را در اختيار سارقين قرار داده است حتما آدرس فرستنده را از بانك خود چك كنيد</p>
						<p style="color: #ffd33b !important;">2- پيشنهاد اشتراك ها،عضويت ها،تخفيف ها</p>
						<p>سارقين پر مخاطب ترين و پر طرفدار ترين محصولات را ابتدا شناسايى كرده سپس با ارسال تبليغات و پيشنهاد تخفيف هاى ويژه درخواست خريد مى كنند و نوبت به مرحله خريد مى رسد و جالب اين جاست برخى اوقات حتى محصول را براى اينكه بدون دردسر كلاه بردارى كنند براى فرد ارسال مى كنند ولى با استفاده از درگاه هاى پرداخت تقلبى به تمامى اطلاعات بانكى فرد دسترسى پيدا مى كنند</p>
						<p style="color: #ffd33b !important;">3- پيشنهاد فروش سايت و اسكريپت</p>
						<p>برخى دزدان با ترويج و تبليغ داشتن اسكريپت سايت پيش بينى با قيمت پايين اقدام به دزدى مى نمايند به هيچ وجه فريب افراد را در اينترنت نخوريد در صورت تمايل به خريد سايت و نمايندگى حتما با پشتيبانى سايت صحبت كنيد آنها شما را به بخش مربوط براى خريد راهنمايى خواهند كرد</p>
						<p style="color: #ffd33b !important;">4- عضويت و دريافت شارژ هاى رايگان</p>
						<p>برخى افراد با ارسال اينگونه پيشنهادات و طرح هاى جذاب براى كاربر از قبيل عضويت در سايت و شارژ رايگان با واريز مقدار اندكى پول به تمامى اطلاعات شما از قبيل ايميل، پسورد و اطلاعات بانكى دسترسى پيدا مى كنند لذا هميشه براى آگاهى از شارژ هديه ها و طرح هاى ويژه هر سايتى كانال تلگرام و يا صفحه هاى رسمى آن سايت در فضاى مجازى را دنبال نماييد</p>
						<p>چه كارهايى براى جلوگيرى از دزدى آنلاين مى توان انجام داد ؟</p>
						<p style="color: #ffd33b !important;">
							1- پسورد بانكى خود را هر چند وقت يكبار عوض كنيد<br>
							2- هرگز يك رمز مشترك براى بانك خود يا حساب يا ايميل خود انتخاب نكنيد<br>
							3- آدرس ارسال كنندگان ايميل ها و پيامك ها را چك كنيد<br>
							4- از تماس با پشتيبانى اجتناب نكنيد در هر زمان به هر چيزى شك داريد از پشتيبانى سوال كنيد<br>
							5- در فضاى مجازى مخصوصا تلگرام و اينستاگرام گول برخى افراد ناشناس و تبليغات را نخوريد<br>
							6- در هنگام پرداخت اينترنتى از صحت لينك درگاه پرداخت مطمئن شويد<br>
						</p>
					</div>
                </div>
            </div>
        </div>
    </div>
</div><?php }
}
