<?php
/* Smarty version 3.1.31, created on 2019-12-17 07:52:50
  from "/home/gang4bet/public_html/themes/default/TkStarBet2018/modules/users/help/100.tpl" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.31',
  'unifunc' => 'content_5df8581a450467_88296002',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '9203fd6ee859951b7231fcbf2daca1129dce2153' => 
    array (
      0 => '/home/gang4bet/public_html/themes/default/TkStarBet2018/modules/users/help/100.tpl',
      1 => 1576514183,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
    'file:modules/users/help/menus.tpl' => 1,
  ),
),false)) {
function content_5df8581a450467_88296002 (Smarty_Internal_Template $_smarty_tpl) {
?>
<div class="container">
	<div class="page-content light">
		<div class="ph15"></div>
		<div class="inline container">
			<?php $_smarty_tpl->_subTemplateRender("file:modules/users/help/menus.tpl", $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, 0, $_smarty_tpl->cache_lifetime, array(), 0, false);
?>

			<div class="left static-content">
				<div class="page-area container inline form-container">
					<div class="page-title">شرایط و ضوابط عضویت</div>
					<div class="p15 text-content-page" style="font-size: 17px !important; text-align: justify !important;">
						<p style="color: #ffd33b !important;">*  سایت پیش بینی تخصصی کامل و کازینو آنلاین گنگ فور بت  *</p>
						<p>مقررات ذکرشده در زیر مجموعه قوانین حاکم بر سایت می باشد و ثبت نام و عضویت شما در این سایت به این معنی است که از این قوانین آگاهی داشته و آن ها را پذیرفته اید. بنابراین توصیه می گردد قبل از ثبت نام حتما اقدام به مطالعه این مجموعه قوانین بفرمایید</p>
						<p>* لطفا پیش از بازی قسمت راهنمای سایت را مطالعه نمایید و پس از آگاهی کامل بازی کنید در صورت عدم تفهیم می توانید در قسمت پشتیبانی تیکت ارسال کرده و سوال خود را مطرح کنید. قوانین بازی های سایت بر اساس قوانین بین المللی این بازی ها می باشد لذا طبق قوانین در سایت فعالیت نمایید در صورت مشاهده هر گونه تقلب و فعالیت خلاف مقررات حساب کاربر خاطی از سایت حذف می گردد</p>
						<p>* اعضا امکان استفاده و فعالیت از یک حساب کاربری را دارا هستند کاربران باید با هویت اصلی در سایت ثبت نام کنند و تنها امکان استفاده از یک نام کاربری را دارند در غیر اینصورت اطلاعات کاربری آن ها به طور کامل از سیستم حذف خواهد شد</p>
						<p>* اعضا حق درج اطلاعات دیگری غیر از خود را جهت ثبت نام نداشته و تعهد می نمایند که اطلاعات خود را ( اعم از ایمیل صحیح  و معتبر و شماره تلفن و سایر ) به صورت صحیح در وب سایت وارد نماید در صورت ورود اطلاعات ناقص یا نادرست مسئولیت عواقب بعدی این عمل به عهده خود کاربری می باشد</p>
						<p>* اطلاعات کاربران کاملا نزد سایت محفوظ می باشد و به هیچ وجه امکان دسترسی اطلاعات کاربران، برای هیچ شخص و یا سازمانی امکان پذیر نمی باشد</p>
						<p>* برای برداشت وجه حتما باید اطلاعات بانکی  ثبت شده در درخواست مطابق با اطلاعات کاربری باشد در صورت عدم تطابق امکان واریز وجه از سوی سایت وجود نخواهد داشت</p>
						<p>* هر کاربری که دارای کد کاربری و رمز عبور در سایت می باشد در قبال هر فعالیتی که بتوان در بخش کاربری انجام داد مسئول بوده و این مسئولیت شامل تراکنش ها بازی ها و برداشت ها می باشد سایت امنیت کافی در سرور ها را برای حفظ اطلاعات و حساب کاربری شما فراهم نموده است بنابراین در محافظت از کلمه عبور خود دقت کافی را مبذول فرمایید</p>
						<p>* مسئولیت حفظ رمز عبور هر کاربر کاملا بر عهده کاربر است و در صورت عدم حفظ آن سایت عواقب ناشی از آن را بر عهده نخواهد گرفت</p>
						<p>* رعایت ادب و احترام به دیگران و محترم شمردن فرهنگ ملی و عقاید و دیدگاه های دیگران الزامی است به خصوص در بازی های آنلاین که امکان چت آنلاین با افراد وجود دارد در صورت مشاهده هر گونه بی احترامی به اعضای دیگر و یا تیم پشتیبانی سایت یا هرگونه تبلیغات، عضویت کاربر سایت برای مدت محدود یا دائم لغو خواهد شد</p>
						<p>توجه : این سایت یک سایت تفریحی و سرگرمی بوده و مجموعه بی وین سون یک فضای امن و مطمئن جهت فعالیت کاربران ایرانی فراهم نموده است.  لازم به ذکر است که قمار و شرط بندی در برخی کشور ها غیر قانونی بوده، لذا برای ثبت نام کاربر حتما باید دارای سن قانونی یعنی 18 سال باشد و فعالیت کاربر اعم از برد و باخت به عهده خود کاربر می باشد و در صورت از دست دادن مبلغ طبق قوانین شرط بندی در دنیا ،امکان عودت وجه به هیچ وجه وجود نخواهد داشت و سایت هیچ گونه مسئولیتی در قبال مبالغ از دست رفته شما ندارد. لذا در صورتی که آگاهی کافی از بازی ها ندارید، می توانید رایگان بازی کرده و یا حیطه فعالیت و تفریح خود را تغییر دهید</p>
						<h4 style="color: #ffd33b !important;">* شرایط برداشت جایزه *</h4>
						<p>توجه نمایید که برای برداشت جایزه کارت واریز و برداشت باید یکی باشند. در صورت مغایرت کارت واریز و برداشت درخواست شما لغو شده و مبلغ به حساب کاربری شما برگشت داده می شود</p>
					</div>
                </div>
            </div>
        </div>
    </div>
</div><?php }
}
